Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/tiedote_ihmisoikeuspoliittinen_selonteko_koltannos.pdf.tmx
Source language: sms
Languages: fin

source: Ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjj âlgg õhttest vaalpââŠjest uŠvdded parlamentta, koŠst ǩiõttŠtõõlât ooumažvuõiggâdvuõđi ânnʼjõš vueŠjj LääŠddjânnmest da mieŠrtet vääžnmõs teäd valdia naroodlaž da meeraikõskksaž ooumažvuõiggâdvuõttpolitiikk beälla.
fin: Ihmisoikeuspoliittinen selonteko on kerran vaalikaudessa annettava selonteko eduskunnalle, jossa käsitellään ihmisoikeuksien nykyistä tilaa Suomessa ja määritetään painopisteitä valtion kansalliselle ja kansainväliselle ihmisoikeuspolitiikalle.

source: Valdiasååbbar oudd čiõlggeemtuâi Parlamentta čõhččsååbbarpoodd 2009.
fin: Valtioneuvosto antaa selonteon Eduskunnalle syysistuntokaudella 2009.

source: SääŠmteŠǧǧ maadârd ceälkkmuužžâst määŋgaid vuâraid taŠrǩǩumuužžid ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuõjju.
fin: Saamelaiskäräjät esittää lausunnossaan lukuisia tarkennuksia ihmisoikeuspoliittiseen selontekoon.

source: SääŠmteŠǧǧ maadârd sääŠmteeŠǧǧlääŠjj § mieŠlddsai saaǥǥstõõllmõõžži âânnmõõžž ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast.
fin: Saamelaiskäräjät esittää saamelaiskäräjälain § 9 mukaisten neuvottelujen käymistä ilmisoikeuspoliittisesta selonteosta.

source: Ceälkkmõõžžâst sääŠmteŠǧǧ vaaŠldi äŠššen eärdäärvidben lokku väŠlddmõõžž sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzid, sääŠm ǩiõllʼlääŠjj teâddjumuŠšše, sääŠmškoouŠlʼjem vuäǯǯamvuõŠtte, saaŠmi mäddvuõiggâdvuõđi di LääŠddjânnam meeraikõskksaž ooumažvuõiggâdvuõttpolitiikk täävtõõzzid.
fin: Lausunnossaan saamelaiskäräjät kiinnitti erityisesti huomiota saamenkielisiin sosiaali- ja terveyspalveluihin, saamen kielilain toteutumiseen, saamelaiskoulutuksen saatavuuteen, saamelaisten maaoikeuksiin sekä Suomen kansainvälisen ihmisoikeuspolitiikan tavoitteisiin.

source: Ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast täävtõssân lij, što LääŠddjânnam ratifioimââŠttči ILO 169-suåppmõõžž vuõssnarood- da sooǥǥnaroodi vuõiggâdvuõđin.
fin: Ihmisoikeuspoliittisessa selonteossa tavoitteena on, että Suomi ratifioisi ILO 169-sopimuksen alkuperäis- ja heimokansojen oikeuksista.

source: SääŠmteŠǧǧ maadârd, što ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast vääŠldet lokku toolkav beäŠlest väŠlddmõš tõõzz, mäŠhtt ILO 169-suåppmõõžž ratifioimâŠttmõõžžâst mõõnât ooud årra da måkkam äiŠǧǧtaaulin, ku juŠn oouŠdab ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast eeŠjjest 2004 piŠjješ täävtõssân ratifioimâŠtted ILO 169-suåppmõš da täävtõs kuâđđji teâuddjeǩâni.
fin: Saamelaiskäräjät esitttää, että ihmisoikeuspoliittisessa selonteossa otetaan selkä kanta siihen, miten ILO 169-sopimuksen ratifioinnissa edetään ja millaisella aikataululla, koska jo edellisessä ihmisoikeuspoliittisessa selonteossa vuodelta 2004 asetettiin tavoitteeksi ratifioida ILO 169-sopimus ja tavoite jäi toteutumatta.

source: SääŠmteeŠǧǧi vueiŠneeŠlm mieŠldd saaŠmi jiõččmieŠrreemvuõiggâdvuõtt ij teâuddei vuâđđläŠjj oudldemnalla.
fin: Saamelaiskäräjien näkemyksen mukaan saamelaisten itsemääräämisoikeus ei toteudu perustuslain edellyttämällä tavalla.

source: SääŠmteŠǧǧ še ouddlâŠstt, što čiõlggeemtuâjast vääŠldet täävtõssân saaŠmi jiõččmieŠrreemvuõiggâdvuõđ ooudâsviikkmõš.
fin: Saamelaiskäräjät myös edellyttää, että selonteossa otetaan tavoitteeksi saamelaisten itsemääräämisoikeuden kehittäminen.

source: SääŠmteŠǧǧ maadârd, što LääŠddjânnam ratifioimâtt UNESCO suåppmõõžž aaunteŠm kulttuurpreeddan suõŠjjeem beäŠlest ǩiõrggânji da ǩiõttʼtââll ääŠšš ooumažvuõiggâdvuõttpolitiikklaž čiõlggeemtuâjast.
fin: Saamelaiskäräjät esittää, että Suomi ratifioi UNESCO:n sopimuksen aineettoman kulttuuriperinnön suojelusta pikaisesti ja käsittelee asiaa ihmisoikeuspoliittisessa selonteossa.

source: SääŠmteŠǧǧ väŠldd lokku, što gaŠzeâtpressasetõs (398/2008) ij tuõđ vuäittmõõžži nalla sääŠmǩiõllsa gaŠzeâtpreezz tuärjjõõzz tuärjjõsmääiŠni diõtt, ku tõk liâ čuuŠd kõrrâz.
fin: Saamelaiskäräjät huomioi, että sanomalehdistöasetus (398/2008) ei mahdollista saamenkielisen sanomalehdistön tukea tukiehtojen ollessa lian tiukat.

source: SääŠmteŠǧǧ lij obbžurr sääŠm ǩiõllʼlääŠjj teâuddjumuŠšše LääŠddjânnmest.
fin: Saamelaiskäräjät on tyytymätön saamen kielilain toteutumiseen Suomessa.

source: Puki sääŠm ǩiõli vueŠǩǩ lij peŠcclâŠsttemnallšem da sääŠmnarood jeäll ǩiõlvaaitõõzz vueŠlnn.
fin: Kaikkien saamen kielten tilanne on hälyttävä ja saamelaisväestö elää kielenvaihdon kierteessä.

source: LääŠddjânnma taarbšet ǩiõrggânji sääŠm ǩiõli jeällʼjâŠttemprogramm, kååŠtt leŠčči tän poodd obbväŠlddlab da kuuŠǩǩab äiŠǧǧpoŠdde kuõŠddi siŠtǩǩes tuejjumuš sääŠm ǩiõli seeiltem da ooudâsviikkâm ainsmâŠttem diõtt.
fin: Suomeen tarvitaan pikaisesti saamen kielten elvytysohjelma, joka olisi nykyistä kokonaisvaltaisempi ja pitkäjänteisempi toiminta saamen kielten säilymisen ja kehittymisen varmistamiseksi.

source: SäŠmmlai ǩiõllʼlaž ooumažvuõiggâdvuõđ jiâ teâuddei doŠvolna.
fin: Saamelaisten kielelliset ihmisoikeudet eivät toteudu riittävästi.

source: SääŠmteŠǧǧ lij peŠcclest sääŠmvuuŠd åålǥbeäŠlnn jälsteei sääŠmpäärnai ooumažvuõiggâdvuõđi teâuddjumuužžâst.
fin: Saamelaiskäräjät on huolissaan saamelaisalueen ulkopuolella asuvien saamelaislasten ihmisoikeuksien toteutumisesta.

source: Vuâđđmättʼtõõzz da lookkjiškooulškoouŠlʼjumuužž kuõskki tuåimmjeejaž da teäggtemlääŠjjšiõttõs stäŠnne sääŠm-mättʼtõõzz riâššmõõžž tåŠlǩ saaŠmi dommvuuŠdest.
fin: Perusopetusta ja lukiokoulutusta koskeva toiminnallinen ja rahoituslainsäädäntö turvaavat saamelaisopetuksen järjestämisen ainoastaan saamelaisten kotiseutualueella.

source: NuŠtt 70 % sääŠmpäärnain jälste sääŠmvuuŠd åålǥbeäŠlnn.
fin: Noin 70 % saamelaislapsista asuu saamelaisalueen ulkopuolella.

source: SääŠmteŠǧǧ lij maadârdam, što sääŠm-mättʼtõõzz staanni teäggtemšeâttmõš (Mättʼtõs- da kulttuurtuåim teäggtõõzzâst uŠvddum lääŠǩǩ L 635/1998, muuttâs 1186/1998, 43 §, 2 mom) veeideŠččeš kuõskkâd pukveeŠzz LääŠddjânnam.
fin: Saamelaiskäräjät on esittänyt, että saamelaisopetusta turvaava rahoitussäännös (Opetus- ja kulttuuritoimen rahoituksesta annettu laki L 635/1998, muutos 1186/1998, 43 §, 2 mom) laajennettaisiin koskemaan koko maata.

source: Mättʼtõsministeria õõlǥči piijjâd ǩiõrggânji tuâjjäŠrttel, koon tuâjjan leŠčči valmštõõllâd sääŠm-mättʼtõõzz ooudâsviikkâmplaan, taŠrǩǩeed da laaddâd sääŠm-mättʼtõõzz kuõskki tuåimmjeejaž da viõkkvääŠršeâttmõõžžid da valmštõõllâd sääŠmteeŠǧǧi staattus sääŠm-mättʼtõõzz jiõččvaaldšemorgaanân kuõskki mõõntõõllâmnääll da šeâttmõõžž.
fin: Opetusministeriön tulisi asettaa pikaisesti työryhmä, jonka tehtävänä olisi valmistella saamelaisopetuksen kehittämissuunnitelma, tarkistaa ja korjata saamelaisopetusta koskevat toiminnalliset ja resurssisäännökset ja valmistella saamelaiskäräjien asemaa saamelaisopetuksen itsehallintoelimenä koskevat menettelytavat ja säännökset.

source: SääŠmteŠǧǧ maadârd, što sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi staannâm diõtt jurddum mieŠrrteäŠǧǧ staanât lääŠjjšiõttõõzzin da veäŠǩǩvuõttʼtääŠzz kaaggât miârkkšõõveeŠl ânnʼjõõžžâst.
fin: Saamelaiskäräjät esittää, että saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi tarkoitettu määräraha turvataan lainsäädännöllä ja avustustasoa nostetaan merkittävästi nykyisestä.

source: SääŠmteeŠǧǧi vueiŠneŠlm mieŠldd ânnʼjõš mieŠrrteäŠǧǧ ij faat staannâd sääŠmǩiõllsaid sosial- da tiõrvâsvuõttkääzzkõõzzid jiâ-ka saaŠmi ooumažvuõiggâdvuõđ teâuddei viõkkvääŠrai vääŠnnvuõđ diõtt sosial- da tiõrvâsvuõttkääzzkõõzzin vuâđđlääŠjj da sääŠm ǩiõllʼlääŠjj oudldemnalla.
fin: Saamelaiskäräjien näkemyksen mukaan nykyinen määräraha ei riitä turvamaan saamenkielisiä sosiaali- ja terveyspalveluja eivätkä saamelaisten ihmisoikeudet toteudu resurssien vähyydestä johtuen sosiaali- ja terveyspalveluissa perustuslain ja saamen kielilain edellyttämällä tavalla.

source: Meeraikõskksaž ooumažvuõiggâdvuõttpolitiikkast SääŠmteŠǧǧ haaleŠčči LääŠddjânnam vääžnjeŠben ââŠleed ooumažvuõiggâdvuõttpolitiikkast eärben vuõssnaroodi jiõččmieŠrreemvuõiggâdvuõđ da – staattus ooudâsviikmõõžž.
fin: Kansainvälisessä ihmisoikeuspolitiikassa Saamelaiskäräjät haluaisi Suomen painottavan ihmisoikeuspolitiikassaan erityisesti alkuperäiskansojen itsemääräämisoikeuden ja – aseman kehittämistä.

source: LääŠddjânnam õõlǥči tuärjjeed saaŠmi vaikktemvuäittmõõžžid še Euroop Unionist.
fin: Suomen tulisi tukea saamelaisten vaikutusmahdollisuuksia myös Euroopan Unionissa.

source: SääŠmteeŠǧǧi vueiŠneŠlm mieŠldd meeraikõskksaž ooumažvuõiggâdvuõttpolitiikkast da ooudâsviikâmõhttsažtuâjast õõlǥči kõskõõttâd še aatklaž vuõssnaroodid, ku LääŠddjânnam lij čõnnõõttâm Aatklaž suåvtõõzz tuõjju.
fin: Saamelaiskäräjien näkemyksen mukaan kansanvälisessä ihmisoikeuspolitiikassa ja kehitysyhteistyössä tulisi keskittyä myös arktisiin alkuperäiskansoihin, koska Suomi on sitoutunut Arktisen Neuvoston työhön.

source: LääŠddjânnam meeraikõskksaž ooumažvuõiggâdvuõttpolitiikk vääžnmõs teäddäärvin âŠlǧǧe vuõssnaroodi beäŠlest kõskõõttâd jiõččmieŠrreemvuõiggâdvuõđ lââŠzztumuužž lââŠssen še kuånsti kaunmõŠšše äimmõsmuttõõzz šiõttlõõvvmõõžžâst da ǩiõččlõõttâd seeiltet vuõssnaroodǩiõlid da – kulttuurid.
fin: Suomen kansainvälisen ihmisoikeuspolitiikan painopisteissä tulee alkuperäiskansojen osalta keskittyä itsemääräämisoikeuden lisäämisen lisäksi myös keinojen löytämiseen ilmastonmuutoksen sopeutumisessa ja pyrkiä säilyttämään alkuperäiskansakieliä ja - kulttuureja.

source: SääŠmteeŠǧǧi vueiŠneŠlm mieŠldd LääŠddjânnam ooumažvuõiggâdvuõttpolitiikklaž vääžnmõs teäddäärvin âŠlǧǧe leeŠd čõõđtemnallšem pukin LääŠddjânnam tuejjumuužžâst, jiâ-ka håŠt mâka energiapolitiikklaž kõjldõõzz vuäǯǯ mõõnnâd pâŠjjel LääŠddjânnam ooumažvuõiggâdvuõđi vääžnmõs teäddäärvi.
fin: Saamelaiskäräjien näkemyksen mukaan Suomen ihmisoikeuspoliittisten painopisteiden tulee olla läpäiseviä kaikessa Suomen toiminnassa, eivätkä esimerkiksi energiapoliittiset kysymykset saa ylittää Suomen ihmisoikeuksien painopisteitä.

source: SääŠmteeŠǧǧi ceälkkmõš käunnai obbvuõđines sääŠmteeŠǧǧi dommseeidain ceälkkmuužž 2009 bieŠǩǩtuâjast.
fin: Saamelaiskäräjien lausunto löytyy kokonaisuudessaan saamelaiskäräjien kotisivuilta lausunnot 2009-osiosta.

source: LââŠssteâđaid: saaǥǥjååŠđteei Klemetti Näkkäläjärvi +
fin: Lisätietoja: puheenjohtaja Klemetti Näkkäläjärvi +
